{
    "id": 1,
    "preview": "images/mvp/img1.png",
    "title": "Сплав по Жиздре 2025",
    "images": [
        "images/mvp/img1.png",
        "banner/img1.png",
        "banner/img3.png",
        "images/mvp/img2.png",
        "banner/img4.png",
        "banner/img2.png",
        "images/mvp/img3.png",
        "images/mvp/img4.png",
        "images/mvp/img1.png",
        "banner/img1.png",
        "banner/img3.png",
        "images/mvp/img2.png",
        "banner/img4.png",
        "banner/img2.png",
        "images/mvp/img3.png",
        "images/mvp/img4.png",
        "images/mvp/img1.png",
        "banner/img1.png",
        "banner/img3.png",
        "images/mvp/img2.png",
        "banner/img4.png",
        "banner/img2.png",
        "images/mvp/img3.png",
        "images/mvp/img4.png"
    ],
    "content": [
        {
            "title": "Старт 12 июня",
            "text": "Выдвинулись из Красногорска ночью, к утру были на месте под Чернышеном. Быстренько надули рафты, распределили снарягу и экипажи. Вашему покорному слуге доверили рафт №2 с отличной командой! Первый ходовой день – 14 км. Погода баловала: солнце, дождик, снова солнце. Река порадовала шириной, хоть и мелькали меляки. Вечерняя стоянка – классика жанра: мужчины колдовали над пловом, дамы нарезали салаты и варили макароны с сыром (просто пальчики оближешь!). Вечер песен у костра – что может быть лучше?.. Вот только наш уважаемый Ярослав (представьте – примерный семьянин, отец троих детей, 53 года на плечах!) в утренней суете забыл свою палатку в автобусе! Места в других палатках не нашлось. Что делать? Наш Ярослав – мужик с характером! Решил ночевать под тентом. И знаете, нашлись добровольцы разделить с ним это \"удовольствие\"! Так ваш покорный слуга и стажер-гид Матвей присоединились к Ярославу. Ночь под тентом под аккомпанемент дождя и целой орды калужских комаров? Это вам не пятизвездочный отель, но адреналина и чувства локтя – хоть отбавляй! Настоящая проверка на прочность и юмор.",
            "images": ["banner/img4.png"]
        },
        {
            "title": "День Второй 13 июня",
            "text": "Утро начали с остатков вчерашнего плова и сладкой рисовой каши на сгущенке – заряд бодрости! Провели веселый Детский Турнир – Полосу Препятствий, ребята оторвались по полной! К обеду снова на воду. И тут нас ждал сюрприз: все приличные стоянки на запланированном 19-километровом участке были заняты! Пришлось плыть до самого финиша – аж 27 км одним махом! На воду встали поздно, к финишу под деревней Дретово приплыли уже в сумерках. Финишная стоянка – это отдельная история! Расположились прямо под мостом на перегоне «Козельск - Ульяново». Мост спас от дождя, костер создал уют. Готовили свиные ребра и картошку – аромат стоял невероятный! Вот только местные аборигены на противоположном берегу явно решили, что тишина ночная – не для них. Включили музыку на полную катушку – шансон, попса, что-то танцевальное... Колонка работала так, что, кажется, было слышно аж в самой Калуге! Но знаете что? Даже под этот \"концерт\" у нас получился потрясающий вечер! Разговоры у костра под сводами моста были душевными и глубокими – обсуждали и маршрут, и жизнь, и планы на будущие приключения. А трое смельчаков (Ярослав, Матвей и ваш покорный слуга) снова легли спать прямо у костра под открытым небом (вернее, под мостом), несмотря на концерт соседей. Утро встретили мокрыми (дождь-то не спал!), но с невероятным чувством выполненного долга и кучей запоминающихся моментов.",
            "images": ["images/mvp/img1.png", "images/mvp/img3.png"]
        },
        {
            "title": "Финиш (14 июня):",
            "text": "Трансфер к машинам и – дорога домой, в Москву, с песнями и приятной усталостью. Особые благодарности всему экипажу рафта №2 (Маша, Оля, Соня, Миша, Катя, Римма, Рома, Яна, Даша) – вы гребцы от бога и просто классная компания! <br> <br> Всем участникам – за отличную компанию, взаимовыручку и умение улыбаться, даже когда мокро, устал и мешают спать местные меломаны! Вы доказали, что настоящий туризм – это не про комфорт, а про дух, дружбу и умение преодолевать!<br> <br> В итоге маршрут по Жиздре – это не просто сплав. Это проверка на прочность, уроки импровизации (особенно со стоянками!), тренировка чувства юмора и возможность узнать друг друга по-настоящему. Было мокро? Было. Было сложно? Еще как! Были мелкие неурядицы? Конечно! Но было невероятно круто, душевно и по-настоящему! Спасибо Жиздре, Калужской области и всем, кто был с нами! Готовы к новым приключениям?",
            "images": ["banner/img3.png"]
        }
    ],
    "small_content": "Привет, туристы! Только что вернулись с водного маршрута по реке Жиздра в Калужской области (41 км!), и спешим поделиться впечатлениями. Маршрут по местам боевой славы – сильный, но для начинающих сплавщиков вполне по силам, если не боишься приключений!",
    "year": 2025
}
